<?php

	
	$_['product_is_not_available']         = 'هذا المنتج غير متوفر حاليا';
	$_['notify_me_label']         = 'يمكنك تسجيل البريد الاليكتروني الخاص بك وسيصلك رسالة فور توفر هذا المنتج مرة ثانية';
	$_['button_notify']         = 'نبهني عندما يتوفر هذا المنتج';
	$_['email_label']         = 'البريد الاليكتروني';
	$_['email_is_mandatory']         = 'من فضلك ادخل  عنوان بريد اليكتروني صحيح';
	$_['product_is_not_correct']         = 'منتج غير صحيح';
	$_['success_message']         = 'تم تسجيل البريد الاليكتروني الخاص بك وسوف يصلك رسالة فور توفر هذا المنتج';

	

?>